{
    "intro": {
        "notification": null,
        "ol": null,
        "text": "This app was designed to assist with the scouting and conducting of FFXIV hunt trains. You will be able to share this page for scouting assistance, relay locations to the Centurio Hunts discord, and your train route be optimized by distance to each aetheryte crystal.",
        "title": "Intro",
        "ul": null
    },
    "scouting": {
        "notification": null,
        "ol": [
            "Scout a zone & instance for a mark.",
            "Once you find a mark, click the Map button that corresponds to that zone & instance.",
            "Find the spawn location on the map and click it.",
            "The coordinates for the mark will then be displayed on the scouting card."
        ],
        "text": null,
        "title": "Scouting",
        "ul": null
    },
    "sharing": {
        "notification": null,
        "ol": [
            "Click the Share button to display a shareable link.",
            "Click Copy, and then paste the link to whoever would like to assist with scouting."
        ],
        "text": null,
        "title": "Scout With Others",
        "ul": null
    },
    "removing": {
        "notification": null,
        "ol": null,
        "text": "Click the trash can button below the mark's coords",
        "title": "Removing A Mark",
        "ul": null
    },
    "conducting": {
        "notification": "As you move into a new zone, you can click the Discord button to send a relay. See Enable Discord Relays and Discord Relays",
        "ol": [
            "Click Strart Train",
            "Select your Datacenter",
            "Select the World for the train.",
            "Manually relay that the train is starting to your Discord channels and linkshells, being sure to provide the coords, zone, and instance for the mark.",
            "As you arrive to the current mark in-game, click the Next Arrow to bring up the next mark.",
            "Click Map to display the mark on a map, and flag the next mark in-game so you have your next shout ready once the current mark dies.",
            "Repeat steps 3 & 4 for each mark."
        ],
        "text": null,
        "title": "Conducting",
        "ul": null
    },
    "verified": {
        "notification": null,
        "ol": [
            "From the homepage, use the Google button at the top to sign in with a Google Account.",
            "Once signed in, click Get Verified at the top of the page.",
            "Follow the listed steps displayed in the Get Verified window.",
            "Once verified, the Get Verified button will change to Verified"
        ],
        "text": null,
        "title": "Getting Verified",
        "ul": null
    },
    "discord": {
        "notification": "The indended use is to relay when the train is moving to a new zone, and not for every mark.",
        "ol": null,
        "text": "In order to use Discord relays, the following criteria must be met:",
        "title": "Discord Relays",
        "ul": [
            "Logged in with Google and verified your FFXIV character.",
            "Datacenter is selected from the dropdown.",
            "World is selected from the dropdown."
        ]
    }
}